Repository: muratgoktas/CodeGeneration
Catalog: src/WebSisPar/Resources/SharedResource.*.resx
Languages: tr_tr

source: Burglar Alarm Systems
tr_tr: Hırsız Alarm Sistemleri

source: By clicking “Sign up”, you agree to our terms of service and acknowledge you have read our privacy policy.
tr_tr: "Kaydol"a tıklayarak hizmet şartlarımızı kabul etmiş ve gizlilik politikamızı okuduğunuzu onaylamış olursunuz.

source: Camera Systems
tr_tr: Kamera Sistemleri

source: Change Language
tr_tr: Dil Değiştir

source: Features
tr_tr: Hakkımızda

source: Fire Protection Systems
tr_tr: Yangın Koruma Sistemleri

source: Home
tr_tr: Anasayfa

source: Let’s Stay Connected
tr_tr: İletişimde Kalalım!

source: Mikro Accounting Program
tr_tr: Mikro Muhasebe Programı

source: Privacy Policy
tr_tr: Gizlilik Politikamız

source: Products
tr_tr: Ürünler

source: Security systems
tr_tr: Güvenlik Sistemleri

source: SEE HOW WE WORK
tr_tr: NASIL ÇALIŞTIĞIMIZI GÖRÜN

source: Sign In
tr_tr: Oturumu Aç

source: Sign in to your Account
tr_tr: Hesabınıza giriş yapın

source: Sign Out
tr_tr: Oturumu Kapat

source: Sign Up
tr_tr: Üye Ol

source: Solutations
tr_tr: Çözümler

source: Support
tr_tr: İletişim/Destek

source: TALEPON PLATFORM&#xD;&#xA;Workflow &amp; Special Software Tracking Management
tr_tr: TALEPON PLATFORMU İş Akış & Özel Yazılım Takip Yönetimi

source: Terms of Service /
tr_tr: Hizmet Şartlarımız /

source: We Make Our customers happy by giving Best services.
tr_tr: Müşterilerimize Amatör Ruh ile Profesyonel Hizmetler Sunuyoruz.

source: We offer our services professionally with an amateur spirit, acting in accordance with our customer-oriented company culture, vision and mission.
tr_tr: Müşteri odaklı firma kültürümüz ile vizyon ve misyonumuza uygun hareket ederek hizmetlerimizi amatör bir ruh ile profesyonel olarak sunmaktayız.

source: Why Choose Us
tr_tr: Neden Bizi Tercih Etmelisiniz?
